Repository: iranimij/automatic-image-uploader
Catalog: languages/automatic-image-uploader-*.po
Languages: fa_ir

source: Automatic Image Uploader
fa_ir: آپلود اتوماتیک عکس

source: Upload your images automatically.
fa_ir: عکس خود را بصورت اتوماتیک اپلود کنید

source: Iman Heydari
fa_ir: ایمان حیدری

source: Automatic image uploader
fa_ir: آپلود اتوماتیک عکس

source: AIU
fa_ir: آپلود اتوماتیک عکس

source: The data has been saved.
fa_ir: اطلاعات ذخیره شد

source: Settings
fa_ir: تنظیمات

source: Enable uploader
fa_ir: فعال سازی اپلودر

source: Set first image as thumbnail
fa_ir: قرار دادن تصویر اول بعنوان تصویر بند انگشتی

source: Save
fa_ir: ذخیره
